[
	{
		"Title": "",
		"Description": "Este pack ofrece una oportunidad única para transformar la imagen de tu empresa en algo moderno y fresco. Con este pack tendrás todas las herramientas necesarias para atraer a más clientes potenciales y aumentar su presencia en el mercado.<br/><br/>Ofrecemos una amplia gama de servicios, desde la renovación de su logo y sitio web hasta la creación de una nueva identidad visual coherente con la esencia de su empresa. Además, nuestro equipo de marketing trabajará con usted para desarrollar una estrategia de marketing efectiva que se adapte a sus objetivos y necesidades. También incluimos servicios como posteos en redes sociales, papelería institucional y cartelería para garantizar una presencia visual atractiva y coherente en todas las plataformas.<br/><br/>¡Todo evoluciona con el tiempo, tu marca también debe hacerlo! En un ambiente competitivo destacar del resto y mantenerse fresco es clave; eso es lo que te ofrecemos en <span className='Luxed'>Lux</span>.<br/>Comprando este pack te damos 1 MES GRATIS de publicidad en Meta (Facebook e Instagram) y Google Ads ",
		"Name": "#Reinventate",
		"Offers": "Logo - Identidad visual - Posteos de redes - Estrategia de marketing - Papelería institucional (flyers, cartas, tarjetas de presentación, etc.) - Cartelería - Sitio web."
	},
	{
		"Title": "",
		"Description": "Para comercializar un emprendimiento de forma exitosa y eficaz se necesita llegar a un público objetivo con un impacto visual y comunicativo atractivo, en este pack te ofrecemos todo eso y más, ya que te damos servicios plus que podés agregar al pack según tus necesidades.<br/><br/>Se diseñará un logo e identidad para la marca con el fin de destacar entre la competencia, diseño de cartelería, creación de una landing page con las características más importantes de tu desarrollo, diseño de feed (Instagram) para promocionar tu desarrollo, programación de Chatbot una herramienta que atiende consultas de potenciales compradores de forma inmediata y automática (WhatsApp), papeleria / folleteria y un video tipo intro con logo del emprendimiento para dar más identidad a sus reels y tok toks.",
		"Name": "#Desarrollos",
		"Offers": "Logo - Identidad del proyecto - Cartelería - Landing page - Diseño de feed - Chatbot - Papelería / Folletería – Videos presentación de logo. ",
		"Extras":[
			"Diseño de render",
			"Publicidad, Filmmaker, Fotógrafo para documentar el seguimiento de la obra mensualmente ",
			"Oficina conteiner para comercializar tu emprendimiento desde el lugar."
		],
		"Information": "Los servicios plus agregados modificarán el precio final del pack."
	},
	{
		"Title": "",
		"Description": "¿Querés llevar tus redes al siguiente nivel? Nuestro paquete de seguimiento mensual es la solución perfecta para vos. Tus redes tendrán una estrategia de marketing que te permitirá llegar a tu público ideal, con un seguimiento mensual e informes como evolucionan tus redes<br/><br/>Te ofrecemos atención personalizada de un/a Community Manager y un/a Encargado de Marketing, podrás mantener una presencia en línea sólida y constante. Nuestro equipo de expertos en marketing digital trabajará en crear campañas efectivas y optimizar tus resultados al máximo.",
		"Name": "#Seguimiento 1",
		"Offers": "Community manager - Estrategia de marketing - Diseño de piezas para RRSS",
		"Information": ""
	},
	{
		"Title": "",
		"Description": "¿Estás listo para destacar en el mercado con una marca personal única y memorable? Nuestro pack te ofrece todo lo que necesitas para lograrlo.<br/><br/>Incluye un logo personalizado y una identidad visual que reflejarán tu estilo y personalidad. También tendrás a un Community Manager a tu disposición por tres meses, quien te ayudará a crear una presencia en línea sólida y atractiva. Además, contarás con una Diseñadora de Imagen que te guiará en la selección de la ropa y los accesorios que mejor te representen en reuniones y presentaciones. En resumen, este pack es la solución completa para crear una marca personal auténtica y exitosa. Contactanos para más información.",
		"Name": "#Seguimiento 2",
		"Offers": " Community manager - Estrategia de marketing - Publicidad (Meta y Google Ads) - Diseño de piezas para RRSS",
		"Information": ""
	},
	{
		"Title": "",
		"Description": "¿Estás listo para destacar en el mercado con una marca personal única y memorable? Nuestro pack te ofrece todo lo que necesitas para lograrlo.<br/><br/>Incluye un logo personalizado y una identidad visual que reflejarán tu estilo y personalidad. También tendrás a un Community Manager a tu disposición por tres meses, quien te ayudará a crear una presencia en línea sólida y atractiva. Además, contarás con una Diseñadora de Imagen que te guiará en la selección de la ropa y los accesorios que mejor te representen en reuniones y presentaciones. En resumen, este pack es la solución completa para crear una marca personal auténtica y exitosa. Contactanos para más información.",
		"Name": "#Marca Personal",
		"Offers": "Logo - Identidad visual - Community manager - Diseñadora de imagen",
		"Information": ""
	}
]